Repository: bebola/Projektphpnew
Catalog: app/translations/messages.*.xlf
Languages: pl

# label_actions
source: Actions
pl: Działania

# label_title
source: Title
pl: Tytuł

# label_content
source: Content
pl: Treść

# label_tags
source: Tags
pl: Tagi

# message_empty_list
source: Empty list.
pl: Pusta lista

# title_record_list
source: Records list
pl: Galeria zdjęć

# title_record_details
source: Photo #%id%
pl: Zdjęcie #%id%

source: Photo list
pl: Zdjęcia

source: Created at
pl: Data dodania

source: Updated at
pl: Data aktualizacji

source: Text
pl: Opis

source: Edit
pl: Zobacz

source: Galleries details
pl: Szczegóły

source: Galleries list
pl: Galerie

source: back
pl: Szczegóły

source: back
pl: powrót

source: gallery
pl: powrót

source: Add gallery
pl: galeria

source: save
pl: Dodaj galerię

source: create
pl: zapisz

source: edit
pl: Dodaj

source: Edit gallery
pl: Edytuj

source: Delete gallery
pl: Edytuj galerie

source: delete
pl: Usuń galerię

source: Add photo
pl: Usuń

source: delete
pl: Dodaj zdjęcie

source: edit
pl: Usuń zdjęcie

source: Empty list
pl: Edytuj

source: Error
pl: Lista pusta

source: Log out
pl: Błąd
